export const dummyData = [

    {
        _id:"1",
        bg:"linear-gradient(90deg, rgba(10,117,150,0.8239670868347339) 0%, rgba(121,9,98,0.29735644257703087) 55%, rgba(255,255,255,1) 100%)",
        title:"فروش فرش کاشان به قیمت کارخانه",
        description:"ارسال رایگان به سراسر ایران حداکثر تا 7 روز کاری",
        img:"/images/persian-carpet.png",
    },
    {
        _id:"2",
        bg:"#dfe6e9",
        title:"اصالت و زیبایی در کنار هم با فرش کاشان",
        description:"ارسال رایگان به سراسر ایران حداکثر تا 7 روز کاری",
        img:"/images/carpet.png",
    },
    {
        _id:"3",
        bg:"linear-gradient(90deg, rgba(180,58,67,1) 0%, rgba(253,29,233,0.14889705882352944) 49%, rgba(252,176,69,1) 100%)",
        title:"فرش های فانتزی ساده و زیبا",
        description:" فرش های فانتزی در عین ساده بودن  زیبایی منحصر بفرد و راحتی را برای خانه شما به ارمغان می آورد",
        img:"/images/fantezi-carpet.png",
    },
];
